<div class="readme">

<h1>Что это за сайт?</h1>








<p>
Здесь собирается информация о госзакупках, которые выглядят как расхищение государственных средств, 
а также о других распилах государственного бюджета.
Например, когда некая организация предлагает 55 миллионов рублей за большой проект,
который по их мнению должен быть сделан за 20 дней, это как раз тот случай.
</p>
<p>
Механизм очень хорошо описал А. Навальный:
</p>
<p>
    <ol>
        <li>Придумываем адскую дичь с социальной сетью для врачей и пациентов.</li>
        <li>Находим жуликов партнеров</li>
        <li>Устанавливаем заоблачную цену</li>
        <li>Затачиваем условия конкурса так, чтоб никто, кроме жуликов не прорвался</li>
        <li>Снимаем с жуликов 25 %</li>
        <li>Закапываем на даче под деревом полученные 13 млн рублей</li>
        <li>Жулики делают нечто ценой в 2 млн</li>
        <li>Забирают себе остальное.</li>
    </ol>
</p>

<p>
    Основная задача сайта - привлечение внимания к жуликам. В том числе Прокуратуры РФ.
    Для этого на каждой странице, которая сообщает о махинациях и распилах, есть простой шаблон
    обращения в правоохранительные органы. Надо чтобы Прокуратура и многочисленные
    отделы по борьбе с экономическими преступлениями выполняли свою работу. Мы им поможем.
</p>

<p>
    Воровство касается всех. Абсолютно всех, кто ездит по дорогам, стоит в пробках,
    в очередях на медицинское обслуживание, в магазинах, в государственных учреждениях...
    Это касается всех граждан России, потому что это наши деньги разворовываются.
</p>

</div>