<div class="readme">

<h1>Что это за сайт?</h1>

<p>
Сайт посвящен борьбе с чиновниками, которые используют систему государственных закупок для личного обогащения.
</p>
<br>
<p>
Это воровство в государственном масштабе необходимо прекратить.
</p>
<br>
<p>
Наша цель - это не просто сбор информации о воровстве и коллективное негодование, а конкретная работа по каждому конкурсу с привлечением экспертов.
</p>
<p>
Мы придерживаемся принципа, что лучше спокойно и последовательно добиться устранения нарушений по одному конкурсу и привлечения к ответственности жуликов, чем сто раз прокричать о том, что все плохо и все своровали.
</p>
<p>
Очевидно, что "сомнительных" конкурсов очень много. И это еще надо доказать.
Поэтому, если Вы хотите сообщить об этом, надо выбирать те конкурсы, где установленные сроки выполнения явно не соответствуют объемам работы.
</p>
<p>
Например, создание интернет-портала федеральной службы за неделю при цене контракта в 5 миллионов рублей.
</p>
<p>
Эксперты изучат конкурсную документацию, в необходимых случаях подготовят заключения, будут отправлены жалобы.
На сайте можно будет проследить за дальнейшей судьбой конкурса.
</p>
<p>
Никто не гарантирует, что благодаря нам всем, завтра все изменится, все незаконные конкурсы отменят, жуликов оштрафуют, уволят или посадят. Будет трудно.
Но каждый остановленный "распил" - это реальный значимый шаг. Хотя бы даже для того, чтобы потом не было стыдно.
</p>
<p>
Если Вы зашли на этот сайт и читаете этот текст, не надо дополнительно объяснять, что воровство - это плохо, а воровство при госзакупках касается нас всех.
</p>
<br>
<p>
Подключайтесь!
</p>

</div>